Repository: spiritoffootball/sof-people
Catalog: languages/sof-people-*.po
Languages: de_de

source: Add New
de_de: Neu hinzufügen

source: Add New Individual
de_de: Person hinzufügen

source: Add New Individual Tag
de_de: Schlagwort hinzufügen

source: Add New Individual Type
de_de: Kategorie hinzufügen

source: Add or remove Individual Tag
de_de: Schlagwort hinzufügen oder entfernen

source: Add the first name and last name of the Individual
de_de: Geben Sie den Vor- und Nachnamen der Person ein.

source: All Individual Tags
de_de: Alle Schlagwörter

source: All Individual Types
de_de: Alle Kategorien

source: All Individuals
de_de: Alle Personen

source: Choose from the most popular Individual Tags
de_de: Wählen Sie aus den beliebtesten Schlagwörter aus

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld gelöscht.

source: Custom field updated.
de_de: Benutzerdefiniertes Feld aktualisiert.

source: Edit Individual
de_de: Person bearbeiten

source: Edit Individual Tag
de_de: Schlagwort bearbeiten

source: Edit Individual Type
de_de: Kategorie bearbeiten

source: Individual
de_de: Person

source: Individual draft updated. <a target="_blank" href="%s">Preview Individual</a>
de_de: Person Entwurf aktualisiert. <a target="_blank" href="%s">Vorschau Person</a>

source: Individual published. <a href="%s">View Individual</a>
de_de: Person veröffentlicht. <a href="%s">Person ansehen</a>

source: Individual restored to revision from %s
de_de: Person wurde auf die Version aus %s zurückgesetzt.

source: Individual saved.
de_de: Person gespeichert.

source: Individual scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Individual</a>
de_de: Person geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau Person</a>

source: Individual submitted. <a target="_blank" href="%s">Preview Individual</a>
de_de: Person eingereicht. <a target="_blank" href="%s">Vorschau Person</a>

source: Individual Tags
de_de: Schlagwörter

source: Individual Types
de_de: Kategorien

source: Individual updated.
de_de: Person aktualisiert.

source: Individual updated. <a href="%s">View Individual</a>
de_de: Person aktualisiert. <a href="%s">Person ansehen</a>

source: Individuals
de_de: Personen

source: Individuals on the Spirit of Football website.
de_de: Personen auf der Spirit of Football-Website.

source: New Individual
de_de: Neue Person

source: New Individual Tag Name
de_de: Neuer Schlagwortname

source: New Individual Type Name
de_de: Neuer Kategoriename

source: No Individual Tags found
de_de: Keine Schlagwörter gefunden

source: No Individual Types found
de_de: Keine Kategorien gefunden

source: No Individuals found in Trash
de_de: Keine Personen im Papierkorb gefunden

source: No matching Individual found
de_de: Keine passende Person gefunden

source: Parent Individual Type
de_de: Übergeordnete Kategorie

source: Parent Individual Type:
de_de: Übergeordnete Kategorie:

source: Popular Individual Tags
de_de: Beliebte Schlagwörter

source: Provides Custom Post Types for displaying people on the Spirit of Football website.
de_de: Stellt benutzerdefinierte Beitragstypen für die Darstellung von Personen auf der Spirit of Football-Website bereit.

source: Search Individual Tags
de_de: Schlagwörter suchen

source: Search Individual Types
de_de: Kategorien suchen

source: Search Individuals
de_de: Personen suchen

source: Separate Individual Tags with commas
de_de: Schlagwörter mit Kommas trennen

source: Show All %s
de_de: Alle %s anzeigen

source: SOF People
de_de: SOF Personen

# taxonomy general name
source: Individual Tags
de_de: Schlagwörter

# taxonomy general name
source: Individual Types
de_de: Kategorien

# taxonomy singular name
source: Individual Tag
de_de: Schlagwort

# taxonomy singular name
source: Individual Type
de_de: Kategorie

source: Update Individual Tag
de_de: Schlagwort aktualisieren

source: Update Individual Type
de_de: Kategorie aktualisieren

source: View Individual
de_de: Person ansehen
